Stand molen§1:§2
4=open  5=dicht    Ref.molen§1 = sel
PROG=opslaan  §2  maakt gran.afst§1
1=ja2=test0=nee§2 flux referentie§1
cc/seconde.§2.§3  Aantal v.koffie§1
gemiddelde  §2    refer. positie
molen §1     §2      Open/Dicht §1 §2
4=O  5=D 1=Go On   